Repository: SyimykZhak/aspekt_school
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Контакты
ky: Байланыш

source: наш адрес
ky: биздин дарек

source: улица
ky: адрес

source: Посмотреть на карте Оша
ky: Ош шаарынын картасынан көрүү

source: ДОСТУПНЫЙ НЕМЕЦКИЙ
ky: ЖЕТКИЛИКТҮҮ НЕМИС ТИЛИ

source: Выбирайте свой формат...
ky: Ыңгайлуу форматты тандаңыз...

source: Занимайтесь в группе, или один на один с преподавателем.
ky: Группа менен, же жеке мугалим менен сабак окуңуз.

source: Подробнее...
ky: Кененирээк...

source: О нас
ky: Биз жөнүндө

source: в цифрах
ky: сан менен

source: Наши ученики доверяют нам свое будущее, поэтому учатся у нас
ky: Бидин студенттер бизге ишенет, ошондуктан бизди тандашат

source: преподавателей
ky: мугалимдер

source: групп каждую неделю
ky: жаңы тайпа жумасына

source: лет на рынке
ky: жылдан бери иштеп келебиз

source: Почему нужно выбрать нас?
ky: Эмне үчүн бизди тандаш керек?

source: Лицензия на ведение образовательной деятельности
ky: Билим берүү тууралуу уруксат

source: Есть вопросы обращайтесь!!!
ky: Сурооңуз болсо кайрылыңыз!!!

source: Отправить
ky: Жөнөтүү

source: Моменты из жизни нашей школы
ky: Биздин окуу жайдын жашоосунан көрүнүш

source: Отзывы
ky: Сын-пикирлер

source: студентов
ky: студент

source: Мы в соц.сетях
ky: Биз соц.тармактарда

source: Курсы
ky: Ийримдер

source: Группы
ky: Тайпалар

source: начало:
ky: башталышы:

source: Преподаватель
ky: Мугалим

source: Преподаватели
ky: Мугалимдер

source: Записаться на курс
ky: Ийримге катталуу

source: Цель изучения
ky: Окуудагы максатыңыз

source: Учеба
ky: Окуу үчүн

source: Переезд
ky: Саякаттоо

source: Работа
ky: Жумуш үчүн

source: Самообразование
ky: Өз алдымча үйрөнүү үчүн

source: В какое время хотите записаться?
ky: Кайсы убакытка жазылууну каалайсыз?

source: Курс
ky: Ийрим

source: Наши курсы
ky: Биздин ийримдер

source: цена
ky: баасы

source: в месяц
ky: (1 айга)

source: часов длитcя один урок
ky: саат(1 сабак)

source: месяцев
ky: ай

source: Статьи
ky: Макалалар

source: категория стате́й
ky: макалалар категориясы
